<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Strict//EN"
    "http://www.w3.org/TR/xhtml1/DTD/xhtml1-strict.dtd">

<html xmlns="http://www.w3.org/1999/xhtml" lang="de" xml:lang="de">
  <head>
    <meta http-equiv="Content-Type" content="text/html;charset=UTF-8" />
    <title>
      The Project Gutenberg eBook of Ulrich Schmidel, by Robert Lehmann-Nitsche
    </title>
    <style type="text/css">
/*<![CDATA[  XML blockout */
<!--
    body {
        margin-left: 10%;
        margin-right: 10%;
        }
    p {
        margin-top: .75em;
        text-align: justify;
        margin-bottom: .75em;
        text-indent: 1em;
        }
    div.note {
        margin: 4em 10% 0 10%;
        padding: 0.5em 1em 0.5em 1em;
        border: 1px dashed black;
        color: inherit;
        background-color: #F0F8FF;
        font-size: smaller;
        }
    div.note p {
        text-indent: 0em;
        }

    h1,h2 {
        text-align: center; /* all headings centered */
        clear: both;
        margin-top: 0em;
        margin-bottom: 0em;
        font-weight: normal;
        }
    h1 {
        font-size: xx-large;
        margin-top: 0.25em;
        }
    h2 {
        font-size: medium;
        margin-top: 3em;
        margin-bottom: 1em;
        }
    h2.vorwort {
        font-size: x-large;
        margin-top: 3em;
        margin-bottom: 1.25em;
        }
    h2.schluss {
        font-size: x-large;
        margin-top: 1.5em;
        margin-bottom: 1em;
        }
    h2.biblist {
        font-size: x-large;
        margin-top: 3em;
        margin-bottom: 1em;
        }

    em.gesperrt {
        letter-spacing: 0.35ex;
        padding-left: 0.35ex;
        font-style: normal;
        }
    p.publisher em.gesperrt {
        letter-spacing: 0.2ex;
        padding-left: 0.2ex;
        }

    hr {
        margin-left: auto;
        margin-right: auto;
        margin-top: 0em;
        margin-bottom: 0em;
        clear: both;
        height: 1px;
        border: 0;
        background-color: black;
        color: black;
        }

    div.hrtitle {
        margin-top: 2em;
        margin-bottom: 1em;
        }
    div.hrtitle hr {
        width: 40ex;
        }
    div.hrimage {
        background-image: url(images/illu_hr_th.jpg);
        background-repeat: no-repeat;
        background-position: center;
        padding-top: 1em;
        padding-bottom: 1em;
    }
    div.hrimage hr {
        display: none;
    }

    p.subtitle {
        text-align: center;
        font-size: medium;
        line-height: 175%;
        margin-top: 0.5em;
        margin-bottom: 1.5em;
        text-indent: 0em;
        }
    p.by {
        text-align: center;
        font-size: small;
        margin-bottom: 0em;
        text-indent: 0em;
        }
    p.author {
        text-align: center;
        font-size: large;
        margin-top: 0.5em;
        text-indent: 0em;
        }
    p.authortitle {
        text-align: center;
        font-size: small;
        line-height: 175%;
        margin-top: 0.25em;
        text-indent: 0em;
        }
    p.auflage {
        text-align: center;
        font-size: medium;
        margin-top: 1em;
        text-indent: 0em;
        }
    p.publisher {
        text-align: center;
        font-size: smaller;
        line-height: 175%;
        margin-bottom: 4em;
        text-indent: 0em;
        }

    p.newsection {
        margin-top: 3em;
        }

    p.footer {
        margin-bottom: 0em;
        }
    p.signature {
        text-align: right;
        padding-right: 5%;
        margin-top: 0em;
        }

    div.biblist p {
        padding-left: 2em;
        text-indent: -2em;
        }

    img {
        border-style: none;
        margin-bottom: 0.5em;
        }

    ul {
        list-style: none;
        margin-left: 0em;
        padding-left: 0em;
        }

    .pagenum  { /* uncomment the next line for invisible page numbers */
        /*  visibility: hidden;  */
        position: absolute;
        right: 1%;
        font-size: x-small;
        font-weight: normal;
        font-style: normal;
        text-align: right;
        text-indent: 0em;
        color: gray;
        background-color: inherit;
        }

    a:link {
        text-decoration: none;
        color: rgb(10%,30%,60%);
        background-color: inherit;
        }
    a:visited {
        text-decoration: none;
        color: rgb(10%,30%,60%);
        background-color: inherit;
        }
    a:hover {
        text-decoration: underline;
        }
    a:active {
        text-decoration: underline;
        }

    .noindent {
        text-indent: 0em;
        }

    .figcenter {
        margin-top: 2em;
        margin-bottom: 1.5em;
        margin-left: auto;
        margin-right: auto;
        text-align: center;
        }

    div.figcenter span.caption {
        clear: both;
        font-size: 90%;
        text-align: center;
        text-indent: 0em;
        }
    // -->
    /* XML end  ]]>*/
    </style>
  </head>
<body>

<!-- <p><span class="pagenum"><a name="Page_1" id="Page_1">[1]</a></span>[Blank Page]</p> -->

<!-- <p><span class="pagenum"><a name="Page_2" id="Page_2">[2]</a></span></p> -->

<div class="figcenter" style="width: 83px; margin-bottom: 0em;">
<span class="pagenum"><a name="Page_3" id="Page_3">[3]</a></span>
<a href="images/illu_03.jpg">
<img src="images/illu_03_th.jpg" width="83" height="132" alt="" title="" /></a>
</div>

<h1>ULRICH SCHMIDEL</h1>

<p class="subtitle">DER ERSTE GESCHICHTSCHREIBER<br />
DER LA PLATA-L&Auml;NDER<br />
1535&ndash;1555</p>

<p class="by">VON</p>

<p class="author">ROBERT LEHMANN-NITSCHE</p>

<p class="authortitle">DR. PHIL. ET MED.<br />
PROFESSOR F&Uuml;R ANTHROPOLOGIE AN DEN<br />
UNIVERSIT&Auml;TEN ZU LA PLATA UND BUENOS AIRES</p>

<p class="auflage">ZWEITE UNVER&Auml;NDERTE AUFLAGE</p>

<div class="hrtitle"><hr /></div>

<p class="publisher"><em class="gesperrt">DRUCK UND VERLAG VON M. M&Uuml;LLER &amp; SOHN</em><br />
M&Uuml;NCHEN, SCHELLINGSTRASSE 41<br />
1912</p>

<!-- <p><span class="pagenum"><a name="Page_4" id="Page_4">[4]</a></span>[Blank Page]</p> -->

<!-- For HTML transcription, the frontispiece was moved here from page 2 -->

<div class="figcenter" style="width: 327px;">
<a href="images/illu_02.jpg">
<img src="images/illu_02_th.jpg" width="327" height="507" alt="Contrafactur Ulrichs Schmidels" title="Contrafactur Ulrichs Schmidels" /></a>
</div>




<h2 class="vorwort"><span class="pagenum"><a name="Page_5" id="Page_5">[5]</a></span><a name="Vorwort_zur_ersten_Auflage" id="Vorwort_zur_ersten_Auflage"></a>
Vorwort zur ersten Auflage.</h2>


<p>Wenig bekannt in weiteren Kreisen ist die &auml;lteste Geschichte
Argentiniens, welche nicht lange nach der Entdeckung Amerikas
ansetzt. Und doch verdienen gerade diese Zeiten genauer gekannt
und gew&uuml;rdigt zu werden; geben sie uns doch den Schl&uuml;ssel zum
Verst&auml;ndnis vieler politischer, wirtschaftlicher und sozialer Vorg&auml;nge
der Gegenwart, welche den Europ&auml;er befremden. Aber ganz abgesehen
davon, geh&ouml;rt es zur allgemeinen Bildung, wenigstens oberfl&auml;chlich
von den &auml;ltesten geschichtlichen Vorg&auml;ngen der La Plata-L&auml;nder
etwas zu wissen, und wir Deutsche sollten uns das ganz
besonders zu Herzen nehmen; wie Federmann in Venezuela und
Staden in Brasilien, so hat am Silberstrom Ulrich Schmidel seine
Erlebnisse aufgezeichnet, und seine &raquo;warhafftige und liebliche Beschreibung
etlicher furnemen Indianischen Landschafften und Insulen,
die vormals in keiner Chronicken gedacht, und erstlich in
der Schiffart Ulrici Schmidts von Straubingen, mit gro&szlig;er gefahr
erkundigt, und von ihm selber auffs flei&szlig;igst beschrieben und dargethan&laquo;
hat ihm die ehrenvolle Bezeichnung als ersten Geschichtschreiber
der La Plata-L&auml;nder eingetragen.</p>

<p>Verfasser dieses Heftchens h&auml;lt es daher nicht f&uuml;r &uuml;berfl&uuml;ssig,
aus der haupts&auml;chlichsten Literatur und unter vielfach w&ouml;rtlicher,
nicht immer extra als solcher bezeichneten &Uuml;bernahme wichtiger
Stellen eine &uuml;bersichtliche Darstellung jener alten Vorg&auml;nge vorzulegen,
welche allen denen willkommen sein d&uuml;rfte, welche sich
dar&uuml;ber orientieren wollen.</p>

<div class="figcenter" style="width: 73px; margin-bottom: 5em;">
<a href="images/illu_ornament.jpg">
<img src="images/illu_ornament_th.jpg" width="73" height="19" alt="" title="" /></a>
</div>


<div class="figcenter" style="width: 445px;">
<span class="pagenum"><a name="Page_6" id="Page_6">[6]</a></span>
<a href="images/illu_06.jpg">
<img src="images/illu_06_th.jpg" width="445" height="326" alt="Pacos oder Amida. Ein Indianisch Schaff" title="Pacos oder Amida. Ein Indianisch Schaff" /></a>
</div>




<h2 class="vorwort"><span class="pagenum"><a name="Page_7" id="Page_7">[7]</a></span><a name="Vorwort_zur_zweiten_Auflage" id="Vorwort_zur_zweiten_Auflage"></a>
Vorwort zur zweiten Auflage.</h2>


<p>Die Ende 1909 in Buenos Aires gedruckte erste Auflage wurde
nur in 300 Exemplaren hergestellt und war bald vergriffen. Dem
Deutschtum im Auslande k&ouml;nnte aber wohl gedient werden, wenn
die Kenntnis von dem wackeren Ulrich Schmidel in den weitesten
Kreisen verbreitet w&uuml;rde, und so lie&szlig; ich die vorliegende zweite
Auflage anfertigen. Ge&auml;ndert wurde nur der Titel, wo die Jahreszahlen
1535&ndash;1555 zugef&uuml;gt wurden. Sonstige &Auml;nderungen an dem
ganz volkst&uuml;mlich gehaltenen Heftchen vorzunehmen, lag keine Veranlassung
vor.</p>

<p>M&ouml;ge die deutsche Kolonie zu Buenos Aires bei passender Gelegenheit
sich ihres Landsmannes entsinnen. M&ouml;gen die vorliegenden
bescheidenen Zeilen diese Anregung in weite und denkende Kreise
tragen!</p>

<p class="footer">
<em class="gesperrt">Buenos Aires</em>, 14. September 1911.</p>
<p class="signature">Der Verfasser.</p>

<div class="figcenter" style="width: 73px; margin-bottom: 5em;">
<a href="images/illu_ornament.jpg">
<img src="images/illu_ornament_th.jpg" width="73" height="19" alt="" title="" /></a>
</div>


<div class="figcenter" style="width: 357px; margin-bottom: 5em;">
<span class="pagenum"><a name="Page_8" id="Page_8">[8]</a></span>
<a href="images/illu_08.jpg">
<img src="images/illu_08_th.jpg" width="357" height="222" alt="" title="" /></a>
</div>




<div class="figcenter" style="width: 428px;">
<span class="pagenum"><a name="Page_9" id="Page_9">[9]</a></span>
<a href="images/illu_09.jpg">
<img src="images/illu_09_th.jpg" width="428" height="56" alt="" title="" /></a>
</div>

<h2><a name="I" id="I"></a>I.</h2>


<p>&raquo;Als Columbus&laquo;, so beginnt Kohl sein sch&ouml;nes Buch, &raquo;im
Jahre 1492 von Europa aussegelte, um auf einem nach Westen
gerichteten Seewege die vielgepriesenen, volk- und produktenreichen
L&auml;nder des &ouml;stlichen und s&uuml;dlichen Asiens (Japan, China,
den ostindischen Inselarchipel) zu erreichen, lag vor seinem Geiste
als Fahrstra&szlig;e ein ganz freier Ozean, ein weites Meer, wie er es
sich zwischen beiden Weltteilen dachte.&laquo; Es ist bekannt, da&szlig; er
bei seiner Ankunft in den Antillen glaubte, in der Tat schon diese
breite Wasserkluft &uuml;bersegelt zu haben und mitten zwischen den
ostasiatischen Inseln in der N&auml;he von Japan oder in Japan selbst
angelangt zu sein. Auf seinen weiteren Reisen fand er aber immer
wieder den Zugang zu den reichen Provinzen des &raquo;Gro&szlig;-Chans&laquo;
(Kaisers von China) durch eine Barriere verschlossen, und seine
Hoffnung, eine freie Durchfahrt, eine Meerenge nach Westen und
Asien zu finden, wurde stets get&auml;uscht. Auch alle ihm nachfolgenden
Seefahrer ahnten anf&auml;nglich noch nichts von einem
zusammenh&auml;ngenden kolossalen Festlande, hielten vielmehr die
von ihnen entdeckten L&auml;nder f&uuml;r Inseln von gr&ouml;&szlig;erem oder
geringerem Umfange.</p>

<p>&raquo;Da man nach den Reisen des Columbus und seiner Zeitgenossen&laquo;,
schlie&szlig;t Kohl diesen Abschnitt, &raquo;erfahren hatte, da&szlig;
man im Karaibischen Meere in Central-Amerika mit Schiffen
schwerlich durchkommen k&ouml;nne, so hoffte man denn auf solche
Durchlasse im Norden und im S&uuml;den dieser Central-Partie, auf
<span class="pagenum"><a name="Page_10" id="Page_10">[10]</a></span>die M&ouml;glichkeit einer Durch- oder Umsegelung sowohl des n&ouml;rdlichen
als auch des s&uuml;dlichen gro&szlig;en L&auml;nder-Fl&uuml;gels, und es entstanden
so die viele Jahre lang fortgesetzten Bestrebungen zu der
Auffindung einer nordwestlichen und einer s&uuml;dlichen Durchfahrt
vom Osten zum Westen. Beide gaben Anla&szlig; zu ganz gro&szlig;artigen
Expeditionen, die allm&auml;hlich die richtige geographische Kenntnis
des Nordens und S&uuml;dens Amerikas herbeif&uuml;hrten.&laquo;</p>

<p>Hier interessiert uns nur der S&uuml;den. Aus diesen Bestrebungen
erkl&auml;rt sich die Entdeckung Brasiliens durch den Portugiesen
Cabral (1500); die portugiesische Expedition zur Fortsetzung
dieser Entdeckung, an welcher Vespucci teilnahm und welche ihn,
was irrt&uuml;mlich sein d&uuml;rfte, sogar bis zum 52&deg; s&uuml;dl. Br. gef&uuml;hrt
haben soll (1501); und die Expedition des Gonzalo Coelho
(1503), welche allerdings ungl&uuml;cklich verlief und nur das jetzige
Bahia erreichte. Schlie&szlig;lich auch die Reise des Spaniers Juan
D&iacute;az de Sol&iacute;s, welcher den Rio de la Plata entdeckte und dessen
Pers&ouml;nlichkeit das folgende Kapitel behandeln soll.</p>




<h2><a name="II" id="II"></a>II.</h2>


<p><em class="gesperrt">Juan D&iacute;az de Sol&iacute;s</em> ist Spanier, angeblich aus Lebrija in
Andalusien, dessen Leben erst bekannt wird, als nach Columbus&#8217;
R&uuml;ckkehr von seiner vierten Reise (1504) Ferdinand V. ihn und
Vicente Ya&ntilde;ez Pinz&oacute;n mit einer Expedition nach Central-Amerika
(1506) beauftragt, um jene Erforschungen fortzusetzen. Zwei
Jahre sp&auml;ter (1508) wurde er zum Piloto Real ernannt und gemeinsam
mit Pinz&oacute;n und Vespucci geht es nun weiter nach
S&uuml;den, um da eine Umsegelung S&uuml;damerikas zu versuchen. Der
K&uuml;ste Brasiliens folgend, gelangten sie angeblich bis zum 40&deg;
s&uuml;dl. Br., es scheint aber nicht, als ob sie schon damals den
La Plata entdeckt oder erkannt h&auml;tten. Nach seiner R&uuml;ckkehr
verklagt und verhaftet, trat Sol&iacute;s in portugiesische Dienste &uuml;ber,
<span class="pagenum"><a name="Page_11" id="Page_11">[11]</a></span>kehrte aber sp&auml;ter nach Spanien zur&uuml;ck und wurde nach Vespuccis
Tode (1512) an dessen Stelle zum &raquo;Piloto Mayor del
Reino&laquo; ernannt; wegen seiner wissenschaftlichen Verdienste sah
man hierbei von den gesetzlichen Bedingungen ab. Da er glaubte,
da&szlig; das Gebiet der Molukken noch innerhalb der spanischen Besitzungen
liege, so beauftragte ihn der K&ouml;nig mit einer Expedition,
aber die portugiesische Regierung reklamierte und es ist zweifelhaft,
ob diese f&uuml;r 1512 geplante Reise zur Ausf&uuml;hrung kam.</p>

<div class="figcenter" style="width: 436px;">
<a href="images/illu_13.jpg">
<img src="images/illu_13_th.jpg" width="436" height="326" alt="Kampf mit den Kerand&iacute;s bei Buenos Aires (1536)" title="Kampf mit den Kerand&iacute;s bei Buenos Aires (1536)" /></a>
<span class="caption">Kampf mit den Kerand&iacute;s bei Buenos Aires (1536).</span>
</div>

<p>Inzwischen entdeckte im Jahre 1513 Vasco Nu&ntilde;ez de Balboa
die S&uuml;dsee beim &Uuml;berqueren des Isthmus von Panam&aacute;, und die
sp&auml;ter in Spanien eintreffenden Nachrichten &uuml;ber &raquo;Gold-Castilien&laquo;,
alles Land, welches im S&uuml;den des Isthmus von Panam&aacute; lag, veranla&szlig;ten
Ferdinand V., einerseits dem Gouverneur jenes Landes
den Bau von Schiffen zur Erforschung der neuentdeckten Westk&uuml;sten
aufzutragen, andererseits mit Sol&iacute;s wegen einer Expedition
R&uuml;cksprache zu nehmen, welche eine Durchfahrt nach der S&uuml;dsee
finden sollte, um die spanischen Schiffe in den R&uuml;cken von
Gold-Castilien f&uuml;hren zu k&ouml;nnen (llevar las naves espa&ntilde;olas &aacute;
espaldas de Castilla del Oro). Gewiss war Sol&iacute;s selbst an solcher
Reise interessiert, wenn auch nicht durch egoistische Motive,
wie Fregeiro betont; er verlangte vom K&ouml;nig nicht die geringste
Verg&uuml;nstigung, nur seinen Gehalt f&uuml;r anderthalb Jahre voraus.
Am 8. Oktober 1515 segelte er mit drei Schiffen von San Lucar
ab, lief noch die Canarischen Inseln an und sichtete schlie&szlig;lich
das Cap San Roque an der brasilianischen K&uuml;ste (5&deg; s&uuml;dl. Br.),
welche er nun s&uuml;dw&auml;rts herabfahrend genauer erforschte, so
den Hafen von Rio de Janeiro und Santos. Am 2. Februar 1516
nahm er den &raquo;Puerto de Nuestra Se&ntilde;ora de la Candelaria&laquo;, heute
Montevideo, feierlichst f&uuml;r Spanien in Besitz. Die Fahrt ging
dann weiter; am 12. M&auml;rz umschifften sie das Steilufer von San
Gregorio und &raquo;fuhren dann in ein Gew&auml;sser ein, welches sehr
gro&szlig; und nicht salzig war und das sie deshalb das &#8250;S&uuml;&szlig;e
Meer&#8249; (&#8250;Mar Dulce&#8249;) nannten, anscheinend der Flu&szlig;, der heute
<span class="pagenum"><a name="Page_12" id="Page_12">[12]</a></span>La Plata und damals Sol&iacute;s genannt wurde&laquo;, schreibt der Chronist
Herrera (wir werden gleich sehen, worauf dieser Namenswechsel
zur&uuml;ckzuf&uuml;hren ist). Die Einzelheiten, welche Sol&iacute;s nun im
n&ouml;rdlichen M&uuml;ndungsgebiet des heutigen La Plata erforschte,
sind zum Teil widersprechend und auch den modernen
Schriftstellern, welche diese Angaben nachpr&uuml;ften, nicht vollkommen
verst&auml;ndlich; es kommt hier auch nicht darauf an. Als
Sol&iacute;s Mitte M&auml;rz 1516 mit einigen Begleitern in einer Barke
an Land ging, fielen die Guaran&iacute;-Indianer &uuml;ber sie her, t&ouml;teten
sie mit Pfeilsch&uuml;ssen, ohne da&szlig; die Schiffsartillerie dies h&auml;tte
verhindern k&ouml;nnen, &raquo;schleppten nun die Get&ouml;teten landeinw&auml;rts
und angesichts der Schiffsbesatzung schnitten sie ihnen K&ouml;pfe,
Arme und F&uuml;&szlig;e ab, brieten die ganzen K&ouml;rper und verspeisten
sie&laquo; (Herrera). Nur ein Schiffsjunge, Francisco del Puerto, wurde
am Leben gelassen (s.&nbsp;w.&nbsp;u.). Der Schwager des Sol&iacute;s, Francisco
de Torres, &uuml;bernahm nun das Oberkommando und kehrte im
Oktober 1516 nach Spanien zur&uuml;ck; unterwegs gegen&uuml;ber der
brasilianischen K&uuml;ste an der noch heute so genannten &raquo;Ponto
dos Naufragados&laquo; in der N&auml;he der Insel Santa Catalina scheiterte
noch eins der drei Schiffe, neun Mann der Besatzung
konnten sich aber an Land retten und wurden von den Guaran&iacute;s
freundlich behandelt; diese erz&auml;hlten ihnen, da&szlig; es ganz weit
im Westen eine Gegend g&auml;be, sehr reich an kostbaren Metallen
(das heutige Bolivien). Begeistert von diesen Erz&auml;hlungen,
nannten sie daher jene Gegend die &raquo;Sierra de la Plata&laquo; und bald
machten sich auch sechs von ihnen auf, sie zu suchen. Unter
F&uuml;hrung des Portugiesen Alejo Garc&iacute;a zogen sie ins heutige
Paraguay, begleitet von 2000 Indianern, k&auml;mpften oder verhandelten
mit den Indianerst&auml;mmen des Chaco, die sie antrafen,
und erreichten als erste Europ&auml;er schlie&szlig;lich das Land der
Inkas. Die bolivianischen Indianer aber zwangen sie zur R&uuml;ckkehr,
die sie in guter Ordnung mit silbernen und goldenen Wertsachen
beladen antraten. Von Paraguay aus, wo sie blieben,
<span class="pagenum"><a name="Page_13" id="Page_13">[13]</a></span>sandten sie ihren zwei zur&uuml;ckgebliebenen Gef&auml;hrten Briefe und
drei Arrobas Silber, auch Goldsachen. Der Kapit&auml;n Rodrigo de
Acu&ntilde;a, der im Juni 1526 zu jener K&uuml;ste kam, wollte jene Sachen
mit nach Spanien nehmen, das Boot kenterte aber wegen des
hohen Seeganges und es wurde fast nichts von dem kostbaren
Metalle gerettet, aber wenigstens kam das Ger&uuml;cht von einer Gegend
mit vielem Silber nach Spanien. Diese f&uuml;r die Entdeckungsgeschichte
sehr wichtigen Angaben sind erst neuerdings von
Dominguez richtig beleuchtet worden; sie sind f&uuml;r die allgemeine
Erdkunde von Wichtigkeit, weil dadurch ein Teil der Seefahrer
von der Reise nach &raquo;Malucos&laquo; (&raquo;voy &aacute; Malucos&laquo;), deren Zugang
Magallanes bald entdecken sollte, abgelenkt und nach jenen &raquo;Silberl&auml;ndern&laquo;
geleitet werden sollte.</p>

<div class="figcenter" style="width: 423px;">
<span class="pagenum"><a name="Page_14" id="Page_14">[14]</a></span>
<a href="images/illu_14.jpg">
<img src="images/illu_14_th.jpg" width="423" height="317" alt="Gro&szlig;e Hungersnot in Buenos Aires (1536)" title="Gro&szlig;e Hungersnot in Buenos Aires (1536)" /></a>
<span class="caption">Gro&szlig;e Hungersnot in Buenos Aires (1536).</span>
</div>




<h2><a name="III" id="III"></a>III.</h2>


<p>Die weltber&uuml;hmte Fahrt des Fernando de Magallanes und die
L&ouml;sung des so lang ersehnten geographischen Problems durch
ihn ist so bekannt, da&szlig; wir hier von einer wenn auch nur kurzen
Schilderung absehen k&ouml;nnen. Interessant f&uuml;r die Zwecke dieser
Zeilen sind gewisse Einzelheiten seiner Reise; am Abend des 13.
Januar 1520 fuhren die Seefahrer ein in den Rio de Sol&iacute;s, segelten
zwei Tage und sichteten &raquo;einen Berg &auml;hnlich einem Hute&laquo;
(&raquo;una monta&ntilde;a hecha como un sombrero&laquo;), den sie &raquo;Monte Vidi&laquo;
nannten. Magellanes lie&szlig; durch seine Schiffe darauf die <b>gesamten</b>
K&uuml;sten und Zufl&uuml;sse jenes m&auml;chtigen Beckens erforschen, um eine
Durchfahrt zu finden, und segelte Anfang Februar nach S&uuml;den
weiter. Seiner Tatkraft gelang es, bis zu den Philippinen zu
dringen, wo er am 27. April 1521 durch die Eingeborenen den
<span class="pagenum"><a name="Page_15" id="Page_15">[15]</a></span>Tod finden sollte; 18 ersch&ouml;pfte Seefahrer unter dem Kommando
des Sebastian del Cano langten schlie&szlig;lich als erste Weltumsegler
auf einem Schiffe, der Victoria, am 6. September 1522 in Spanien
wieder an.</p>

<div class="figcenter" style="width: 459px;">
<a href="images/illu_15.jpg">
<img src="images/illu_15_th.jpg" width="459" height="335" alt="Sturm auf Buenos Aires durch die vier verb&uuml;ndeten Indianerst&auml;mme 1536" title="Sturm auf Buenos Aires durch die vier verb&uuml;ndeten Indianerst&auml;mme 1536" /></a>
<span class="caption">Sturm auf Buenos Aires durch die vier verb&uuml;ndeten Indianerst&auml;mme (23&nbsp;000 Mann) 1536.</span>
</div>

<p>W&auml;hrend Loaisa (1525&ndash;1526) die Fahrt durch die heute nach
ihrem Entdecker benannte Magellanstra&szlig;e wiederholte, wurde im
Fr&uuml;hling des Jahres 1526 der Venezianer Sebastian Cabot, spanisch
Gaboto, von Sevilla ausgesandt, um durch die Magellanstra&szlig;e
zur S&uuml;dsee, zu den Molukken und &raquo;nach Ophir, China und
Japan&laquo; zu gehen. Aber bei seiner Ankunft in Pernambuco (6. Juni
1526) erfuhr er durch den Gesch&auml;ftsf&uuml;hrer der Faktorei, Manuel
de Braga, von den vermeintlichen Reicht&uuml;mern des von Juan D&iacute;az
de Sol&iacute;s entdeckten Landes und diese Angaben wurden ihm von
<span class="pagenum"><a name="Page_16" id="Page_16">[16]</a></span>einem andern Portugiesen Gomez Arbolancha best&auml;tigt, der dort
in der Verbannung lebte. Auf seiner Weiterfahrt stie&szlig; dann Cabot
bei der Insel Santa Catalina auf einen Trupp portugiesischer Seeleute
und Soldaten, die von einem zur Flotte des Loaisa geh&ouml;renden
Schiffe desertiert waren, welches unter dem Kommando
des Rodrigo de Acu&ntilde;a nach Spanien zur&uuml;ckkehrte und, wie wir
schon sahen, die Nachrichten von einem Silberlande mit nach
dr&uuml;ben nahm. Cabot sprach auch jene zwei an der K&uuml;ste gebliebenen
Gef&auml;hrten des Alejo Garc&iacute;a, welche ehemals zur Expedition
des Sol&iacute;s geh&ouml;rt hatten, und diese erz&auml;hlten ihm nat&uuml;rlich auch
von den Sch&auml;tzen, die sie aus dem Innern von ihren Kameraden
erhalten hatten, und die Acu&ntilde;a hatte mitnehmen sollen. Cabot
gab daher auf Grund dieser Nachrichten und gewi&szlig; auch wegen
Zwistigkeiten mit seinen Kapit&auml;nen den urspr&uuml;nglichen Reiseplan
auf und segelte nach dem R&iacute;o de Sol&iacute;s, wo er am 17. April 1527
an der &ouml;stlichen K&uuml;ste gegen&uuml;ber der Insel Mart&iacute;n Garc&iacute;a ankerte.
Hier fand er jenen Francisco del Puerto wieder, der nicht wie
Sol&iacute;s und seine Gef&auml;hrten dem Kannibalismus zum Opfer gefallen
war und die Guaran&iacute;-Sprache erlernt hatte. Dieser erkl&auml;rte, um
zum Goldlande zu kommen, m&uuml;sse man den Paran&aacute; herauffahren
bis zum Carcara&ntilde;&aacute;, der von den Bergen des Innern herabkomme.
Cabot folgte diesem Rate und an besagter Stelle gr&uuml;ndete er am
27. Mai 1527 das Fort &raquo;Sancti Spiritus&laquo;, die erste spanische Niederlassung
auf heute argentinischem Boden, ein guter St&uuml;tzpunkt
f&uuml;r weitere Stromfahrten nach dem Innern, heute nur durch einen
Rancho gekennzeichnet (s. den Aufsatz von Outes). Von hier
machte Cabot eine gro&szlig;e Stromfahrt Paran&aacute; aufw&auml;rts bis zum
heutigen Itat&iacute;, von den Guaran&iacute;s gastlich mit Proviant versorgt,
die Nachrichten von der Herkunft einiger Silber- und Goldsachen
veranla&szlig;ten ihn aber, am 28. M&auml;rz 1528 wieder zur&uuml;ck und in
den Paraguay einzufahren. Durch Vermittlung der Indianer erfuhr
er von der Ankunft des Diego Garc&iacute;a am R&iacute;o de Sol&iacute;s, welcher
kurz nach Cabot von Spanien abgereist war, nun auch nach
<span class="pagenum"><a name="Page_17" id="Page_17">[17]</a></span>&raquo;Sancti Spiritus&laquo; gelangte und von hier am 10. April auch den
Paran&aacute; aufw&auml;rts fuhr. Cabot hatte inzwischen einen Bergantinf&uuml;hrer
den R&iacute;o Bermejo vorausgesandt, um mit den Agaes
(Payaguas) friedlich zu verhandeln, da diese viel Geld und Silber
haben sollten, die Indianer schickten aber die Abenteurer &uuml;bel
zur&uuml;ck und Cabot kehrte wieder um, begleitet von Diego Garc&iacute;a,
mit dem er sich auf dem Paran&aacute; getroffen hatte. In Sancti Spiritus,
wo sie Ende April 1828 anlangten, kam es bald zwischen
beiden F&uuml;hrern zu Differenzen; Cabot sandte Nachricht nach
Spanien und hielt den Diego Garc&iacute;a fest, beide machten aber
schlie&szlig;lich doch gemeinsam eine neue Reise den Paran&aacute; und
Paraguay aufw&auml;rts, wahrscheinlich bis zur M&uuml;ndung des Pilcomayo.
Nach Sancti Spiritus zur&uuml;ckgekehrt, fuhren sie bald weiter flu&szlig;abw&auml;rts
bis zu einer San Salvador genannten Stelle, w&auml;hrend
<span class="pagenum"><a name="Page_18" id="Page_18">[18]</a></span>ihrer Abwesenheit wurde aber das Fort von den Indianern gest&uuml;rmt
(Ende August oder Anfang September 1529) und die
H&auml;lfte der Besatzung umgebracht; die andere floh flu&szlig;abw&auml;rts bis
San Salvador. Cabot und Garc&iacute;a kehrten zwar noch einmal
zum zerst&ouml;rten Fort zur&uuml;ck, warteten dann aber in San Salvador
auf Hilfe aus Spanien, und da diese ausblieb, fuhren sie Ende
Dezember 1529 heim, Silbersachen und Indianersklaven mitbringend.
In dem gegen Cabot eingeleiteten Verfahren wurden dann
die oben skizzierten Vorg&auml;nge klar gestellt.</p>

<div class="figcenter" style="width: 456px;">
<a href="images/illu_17.jpg">
<img src="images/illu_17_th.jpg" width="456" height="334" alt="Das Fort Buena Esperanza (1536)" title="Das Fort Buena Esperanza (1536)" /></a>
<span class="caption">Das Fort Buena Esperanza (1536).</span>
</div>


<div class="hrimage"><hr /></div>


<p>Die Expedition des Portugiesen Martim Affonso de Sousa hatte
den Zweck, Gold und Silber zu holen aus dem Lande, von dem
nun nach Cabots R&uuml;ckkehr die ganze iberische Halbinsel sprach.
Er fuhr die ganze brasilianische K&uuml;ste herab und hielt sich Ende
1531 auch im La Plata-Becken auf, hatte aber mit Unf&auml;llen zu
k&auml;mpfen und kehrte wieder nach Portugal zur&uuml;ck. Sein unberechtigtes
Eingreifen in spanisches Gebiet hatte diplomatische
Reklamationen zur Folge.</p>




<h2><a name="IV" id="IV"></a>IV.</h2>


<p>Die Nachrichten von dem Reichtume der neuen L&auml;nder,
von denen wir schon gesprochen haben, neu gesch&uuml;rt durch
die Heimkehr des goldbeladenen Pizarro aus Per&uacute;, veranla&szlig;ten
eine Menge Projekte am spanischen Hofe. Schlie&szlig;lich erh&auml;lt Don
Pedro de Mendoza den offiziellen Auftrag, &raquo;ir &aacute; conquistar
y poblar las tierras y provincias que hay en el r&iacute;o de Sol&iacute;s, que
llaman de la Plata, y por all&iacute; calar y pasar la tierra hasta llegar
&aacute; la Mar del Sur&laquo; (&raquo;auszuziehen, um die L&auml;nder und Provinzen
am R&iacute;o de Sol&iacute;s, der Silberstrom genannt wird, zu erobern und
<span class="pagenum"><a name="Page_19" id="Page_19">[19]</a></span>zu kolonisieren, und daselbst einzudringen und &uuml;ber Land zur
S&uuml;dsee zu gelangen&laquo;). Wenn also auch zum ersten Male von
Kolonisieren die Rede ist, so war f&uuml;r Mendoza die Haupttriebsfeder
sicher der Gedanke, zur Sierra de la Plata zu gelangen, und
so versteht sich seine gro&szlig;artige Expedition, welche f&uuml;r die sp&auml;tere
Geschichte der &raquo;Silberl&auml;nder&laquo; oder &raquo;La Plata-Staaten&laquo; von fundamentaler
Bedeutung werden sollte; man kann sagen, da&szlig; sie damit
eigentlich anhebt (siehe P. Larrouy).</p>

<div class="figcenter" style="width: 462px;">
<a href="images/illu_19.jpg">
<img src="images/illu_19_th.jpg" width="462" height="331" alt="Riesenschlange von 25 Fu&szlig; L&auml;nge am Paran&aacute; (1539)" title="Riesenschlange von 25 Fu&szlig; L&auml;nge am Paran&aacute; (1539)" /></a>
<span class="caption">Riesenschlange von 25 Fu&szlig; L&auml;nge am Paran&aacute; (1539).</span>
</div>

<p>&Uuml;ber diese so wichtige Expedition sind wir vorz&uuml;glich unterrichtet
durch einen deutschen Landsknecht <em class="gesperrt">Ulrich Schmidel</em> aus
Straubing, welcher mit dabei gewesen war und nach gl&uuml;cklicher
Heimkehr alles sorgf&auml;ltig zu Papier brachte sine ira et studio; sein
Werk bildet so die unparteiische Darstellung jener hochwichtigen
Vorg&auml;nge, von welcher aus die pers&ouml;nlich gef&auml;rbten Berichte der
<span class="pagenum"><a name="Page_20" id="Page_20">[20]</a></span>einzelnen Heerf&uuml;hrer richtig beurteilt werden k&ouml;nnen. Ulrich Schmidel
ist daher <b>&raquo;der erste Geschichtschreiber des Rio de la Plata&laquo;</b>;
niemand Geringerer als Don Bartolom&eacute; Mitre hat in einem pr&auml;chtigen
Werke seine Verdienste hervorgehoben, und s&auml;mtliche argentinischen
Geschichtsschreiber nehmen sein Buch als Grundlage ihrer
Schilderung der &auml;ltesten geschichtlichen Ereignisse auf heut argentinischem
Boden. Doch davon noch zum Schlusse dieser Zeilen.
Geben wir das Wort zun&auml;chst Mondschein, der uns &uuml;ber die Pers&ouml;nlichkeit
des Mannes im Jahre 1881 unterrichtet hat.</p>

<div class="figcenter" style="width: 446px;">
<a href="images/illu_20.jpg">
<img src="images/illu_20_th.jpg" width="446" height="326" alt="Die Carios in Paraguay (1539)" title="Die Carios in Paraguay (1539)" /></a>
<span class="caption">Die Carios in Paraguay (1539).</span>
</div>

<p>&raquo;Ulrich Schmidel stammte aus einer hochangesehenen Patrizierfamilie
Straubings, die mit dem &auml;ltesten Ratsgeschlechte der Stadt,
den Zellern, vielfach verschw&auml;gert war. Ein Schmidel erscheint
zuerst nach einer allerdings nicht verb&uuml;rgten Angabe anno 1364,
in welchem Jahre ein Peter Schmidel gestorben sein soll. Von
<span class="pagenum"><a name="Page_21" id="Page_21">[21]</a></span>der Mitte des 15. Jahrhunderts begegnen uns Mitglieder der Familie
h&auml;ufig als Lehentr&auml;ger der Azlburg bei Straubing, sowie in den
h&ouml;chsten gemeindlichen, herzoglichen und bisch&ouml;flich-augsburgischen
&Auml;mtern, als Zechverweser, f&uuml;rstlicher Rat, Zollner, Symonkastner.
Die Familie lieferte der Stadt nachweisbar von 1449&ndash;1535
nicht weniger als 15 Stadtk&auml;mmerer oder B&uuml;rgermeister. Durch
den stets geldbed&uuml;rftigen Kaiser Friedrich III. erhielt sie ein Wappen
verliehen, einen nach links gewendeten schwarzen Stierrumpf im
wei&szlig;en Felde, eine Krone um die H&ouml;rner. 1506 befand sich Wolfgang
Schmidel als B&uuml;rgermeister der Stadt mit unter den Abgeordneten,
welche zum Vergleiche am Schlusse des Landshuter Erbfolgestreites
in diese Stadt zusammenberufen worden waren. &Uuml;ber
die sp&auml;teren Schicksale der Familie ist wenig bekannt. Ein Joh.
Georg Joseph Schmidel in Straubing wird durch Kaiserliche Ernennung
<span class="pagenum"><a name="Page_22" id="Page_22">[22]</a></span>vom 12. August 1696 geadelt, in Bayern best&auml;tigt und
&raquo;von&laquo; bewilligt am 26. Mai 1698. Ein Zusammenhang mit dem alten
Ratsgeschlechte war nicht nachzuweisen, vielmehr scheint nach dem
bisherigen Stande der Kenntnis die Familie mit dem unverheirateten
Ulrich Schmidel, in der Hauptlinie wenigstens, zu Regensburg ausgestorben
zu sein.</p>

<div class="figcenter" style="width: 445px;">
<a href="images/illu_21.jpg">
<img src="images/illu_21_th.jpg" width="445" height="327" alt="Kampf bei Lambar&eacute; (Asunci&oacute;n) mit den Carios (1539)" title="Kampf bei Lambar&eacute; (Asunci&oacute;n) mit den Carios (1539)" /></a>
<span class="caption">Kampf bei Lambar&eacute; (Asunci&oacute;n) mit den Carios (1539).</span>
</div>

<p>Das Geburtsjahr Ulrich Schmidels ist nicht bekannt, ebensowenig
wie sein Sterbejahr, da leider die Geburts- und Sterbematrikeln der
Straubinger Pfarr&auml;mter nicht so weit zur&uuml;ckreichen. &Uuml;ber seine
Jugend ist nichts bekannt, doch scheint er eine bessere Erziehung
genossen und eine lateinische Schule besucht zu haben ......
Sein Vater war Wolfgang Schmidel, der dreimal als B&uuml;rgermeister
der Stadt, als Lehenstr&auml;ger der Azlburg, des Spitales und des dem
Domkapitel Augsburg zustehenden Zolles erscheint; unser Ulrich
ist wahrscheinlich zwischen 1500 und 1511 in einer zweiten Ehe
seines Vaters geboren, hatte aber beim Antritt seiner Reise ein
Alter von wenigstens 24 Jahren, was recht gut annehmbar erscheint.
&raquo;Ulrich hatte 2 Br&uuml;der, Friedrich und Thomas, welch letzterer viermal
als B&uuml;rgermeister der Stadt und sp&auml;ter als Rat erscheint.&laquo;
Mondschein f&uuml;gt diesen Angaben noch eine Stammtafel des Geschlechtes
Schmidel bei.</p>

<p>&raquo;&Uuml;ber die Gr&uuml;nde,&laquo; f&auml;hrt Mondschein fort, &raquo;die Ulrich Schmidel
bewogen, an der Expedition Mendozas teilzunehmen und wie er
nach Antwerpen kam, gibt er selbst keinen Aufschlu&szlig;, die Angabe
Gumpelzhaimers, er sei als <b>Handelsbeflissener</b> dahin gekommen,
entbehrt zwar nicht der Wahrscheinlichkeit, ist aber nur mit dem
allgemeinen Hinweis auf die vorhandenen Akten (wo?) und auf seine
Reisebeschreibung begr&uuml;ndet.&laquo; Ich f&uuml;ge erg&auml;nzend zu, da&szlig; auch
Dominguez im Vorworte zu seiner englischen &Uuml;bersetzung auf die
gleiche Vermutung kam. &raquo;Daf&uuml;r, da&szlig; ihn die Lust an Abenteuern
vom stillen Strand der Donau in die Ferne trieb, spricht auch, da&szlig;
er als gemeiner Soldat Dienste nahm, wie er denn auch nie ein
Kommando inne hatte ...... Aber wenn auch nur gemeiner
<span class="pagenum"><a name="Page_23" id="Page_23">[23]</a></span>Soldat, war Ulrich Schmidel gewi&szlig; ein t&uuml;chtiger Kriegsmann, wie
niemand in Abrede stellen wird, der sein Werk zur Hand genommen.
Als Hauptmann Gonzalo Mendoza sich sechs t&uuml;chtige Soldaten zu
einer Meerfahrt ausw&auml;hlte, nahm er Schmidel nebst f&uuml;nf Spaniern,
und w&auml;hrend einer Unternehmung wird er einmal neben dem
Hause des befreundeten indianischen H&auml;uptlings &raquo;einfuriert&laquo;. Bei
dem sp&auml;teren Zuge nach Per&uacute; waren viele Leute vor Durst umgekommen
und als die Eroberer in ein Dorf kamen, wo nur ein
einziger Brunnen vorhanden war, wurde Schmidel die Wache an
demselben &uuml;bertragen, wobei er bei Edel und Unedel, bei m&auml;nniglich
gro&szlig;e Gunst und Gnade erlangte, denn er war damit nicht
zu &raquo;genausichtig&laquo;. Als er endlich nach 19j&auml;hrigem Aufenthalte
im Lande, wobei er anscheinend noch keineswegs an die Heimkehr
dachte, einen Brief seines Bruders Thomas aus Straubing
<span class="pagenum"><a name="Page_24" id="Page_24">[24]</a></span>erhielt und daraufhin Urlaub begehrte, wollte ihm der Befehlshaber
Irala denselben anfangs nicht gew&auml;hren, offenbar weil er den
kriegserfahrenen Schmidel ungern entbehrte. Welch verwegene
K&uuml;hnheit aber in diesem Manne steckte, das zeigte er in dem
Entschlusse, den er auch gl&uuml;cklich durchf&uuml;hrte, den Weg von
Asunci&oacute;n nach San Vicente, wo eben ein portugiesisches Schiff
lag, zu Lande zu nehmen. Ein einzelner Mann und 20 Indianer,
wozu sich noch vier Deserteure gesellten, zog er ohne Weg noch
Steg &uuml;ber Berg und Tal, durch dichte Urw&auml;lder und zahlreiche
S&uuml;mpfe mitten durch Indianerst&auml;mme hindurch, die zwei seiner
Gef&auml;hrten auffra&szlig;en, ein Schicksal, das auch ihm drohte, 376
Meilen weit an die K&uuml;ste. Sein fr&uuml;herer Oberbefehlshaber, Alvar
Nu&ntilde;ez Cabeza de Vaca hatte mit 250 Mann fast denselben Weg
genommen, dabei aber nahezu die H&auml;lfte infolge der Strapazen
verloren. Schmidel war in der Tat vom Gl&uuml;ck in hohem Ma&szlig;e
beg&uuml;nstigt.&laquo; ....</p>

<div class="figcenter" style="width: 458px;">
<a href="images/illu_23.jpg">
<img src="images/illu_23_th.jpg" width="458" height="332" alt="Vernichtung der Expedition des Ayolas im westlichen Paraguay (1540)" title="Vernichtung der Expedition des Ayolas im westlichen Paraguay (1540)" /></a>
<span class="caption">Vernichtung der Expedition des Ayolas im westlichen Paraguay durch die Indianer (1540).</span>
</div>

<p>Am 24. Juni 1553 verlie&szlig; dann Schmidel in San Vicente an
der brasilianischen K&uuml;ste die L&auml;nder, in welchen er durch achtzehn
seiner besten Jahre ein rauhes Kriegsleben gef&uuml;hrt. Nach
viermonatlicher &Uuml;berfahrt, auf welcher Spiritu Santo in Brasilien
und die Azoreninsel Tercera angelaufen wurde, ward Lissabon
erreicht. Schmidel begab sich von hier per Post nach Sevilla zu
den R&auml;ten Sr. Majest&auml;t (des Indienhauses), der ber&uuml;hmten Casa
de Contrataci&oacute;n, seinen Auftrag auszurichten und seinen Brief
Iralas abzugeben. Nach vierw&ouml;chentlichem Aufenthalt reiste er
&uuml;ber San Lucar nach Cadix, um sich hier auf einem holl&auml;ndischen
Fahrzeuge nach Antwerpen einzuschiffen und lie&szlig; alle seine Habe
an Bord bringen. Der Schiffer, der dieselbige Nacht etwas zu viel
gezecht hatte, stach ohne ihn in See, das Schiff ging aber durch
ein merkw&uuml;rdiges Mi&szlig;geschick bei Cadix zugrunde. &raquo;Durch einen
gl&uuml;cklichen Zufall kam so zwar Schmidel mit dem Leben davon,
aber er verlor durch diesen Schiffbruch all sein Hab und Gut,
Papageien und was er sonst seiner staunenden Vaterstadt zu zeigen
<span class="pagenum"><a name="Page_25" id="Page_25">[25]</a></span>vorhatte, so da&szlig; er nach der gl&uuml;cklich vollbrachten Seefahrt &uuml;ber
die Insel Wight und die Stadt Arnemniden den Boden des Vaterlandes
zu Antwerpen, am 26. Januar 1554, ebenso arm betrat,
wie er war, als er 20 Jahre fr&uuml;her davon wegfuhr.&laquo; &raquo;Er kam
gerade noch rechtzeitig genug, um den Bruder am Leben zu treffen,
der schon am 20. September desselben Jahres das Zeitliche segnete.&laquo;</p>

<div class="figcenter" style="width: 454px;">
<a href="images/illu_25.jpg">
<img src="images/illu_25_th.jpg" width="454" height="330" alt="Verrat der Timb&uacute; und Sturm auf Corpus Christi (Buena Esperanza) 1539" title="Verrat der Timb&uacute; und Sturm auf Corpus Christi (Buena Esperanza) 1539" /></a>
<span class="caption">Verrat der Timb&uacute; und Sturm auf Corpus Christi (Buena Esperanza) 1539.</span>
</div>

<p>Schmidel wurde durch die Erbschaft wohlhabend und blieb nun
die n&auml;chsten Jahre in Straubing, wo er seine Mu&szlig;e mit der Abfassung
seiner Reisebeschreibung ausf&uuml;llte. Wenigstens ist dies
wahrscheinlicher, als da&szlig; er 1562 bis 1563 in Regensburg daran
schrieb. 1562 wurde er n&auml;mlich als Anh&auml;nger der Lehre Luthers
nebst anderen Straubinger B&uuml;rgern von Herzog Wilhelm ausgewiesen;
&raquo;als der letzte seines Stammes verlie&szlig; er die Vaterstadt,
in der Br&uuml;der, Vater, Gro&szlig;vater, alle seine Ahnen, soweit sie bekannt,
<span class="pagenum"><a name="Page_26" id="Page_26">[26]</a></span>die einflu&szlig;reichsten Stellen bekleidet hatten, und begab sich
mit anderen nach der benachbarten duldsamen freien Reichsstadt
Regensburg.&laquo;</p>

<p>Am 21. Mai 1563 wurde er in Regensburg als B&uuml;rger aufgenommen.
Er war sehr geachtet und kaufte sich ein Haus, das
heute noch steht und durch eine Denktafel gekennzeichnet ist.
Noch heute werden von dem jetzigen Besitzer desselben eine
Anzahl Kuriosit&auml;ten aufbewahrt, die wohl aus dem Nachlasse
Schmidels stammen. Hier in Regensburg nun &raquo;verlebte Ulrich
Schmidel, der letzte seiner Familie, in Ruhe den Rest seines vielbewegten
Lebens, in Regensburg mu&szlig; er auch begraben sein. Sein
Todesjahr ist ebensowenig bekannt wie sein Geburtsjahr.&laquo;</p>


<p class="newsection">Lassen wir nun inhaltlich Schmidels Buch an uns vor&uuml;berziehen;
genauer darauf einzugehen ist bei dem langen Zeitraum von 20
Jahren, den es behandelt, und bei der F&uuml;lle der Vorkommnisse
gar nicht m&ouml;glich; wir wollen ja auch nicht die &auml;lteste Geschichte
der La Plata-L&auml;nder schreiben, sondern auf die fundamentale
Wichtigkeit von Schmidels Werk hinweisen. Ich lasse mich im
folgenden haupts&auml;chlich von Mondschein und Langmantel f&uuml;hren.</p>

<p>Schmidel reiste 1535 von Antwerpen nach Cadix. &raquo;Bei ernennter
Stadt Cadix sind gewest 14 gro&szlig;e Schiff, von aller Munition und
Notdurft wohl ger&uuml;st, die haben wollen fahren nach Rio de la
Plata in Indiam. Auch sind allda gewesen 2500 Spanier und 500 Hochdeutsche,
Niederl&auml;nder und Sachsen und unser aller oberster Hauptmann,
welcher mit seinem Zunamen gehei&szlig;en Don Pedro Mendoza.</p>

<p>Unter diesen 14 Schiffen hat eins geh&ouml;rt den Herren Sebastian
Neithart und Jakoben Welser zu N&uuml;rnberg, so ihren Factor Heinrich
Paimen mit Kaufmannschaft nach Rio de la Plata geschickt.
Mit denen bin ich und andere Hochdeutsche (und) Niederl&auml;nder,
ungef&auml;hr bis in die 80 Mann, wohl ger&uuml;st mit B&uuml;chsen und Gewehr,
nach Rio de la Plata gefahren.&laquo;</p>

<p><span class="pagenum"><a name="Page_27" id="Page_27">[27]</a></span>Wir Deutsche hier am La Plata lesen mit R&uuml;hrung die schlichte
Nachricht vom <b>ersten deutschen Handelsschiffe</b>, welches herkam;
der Anteil der Welser an der Entdeckung S&uuml;damerikas und
ihre Besetzung Venezuelas ist ja bekannt.</p>

<div class="figcenter" style="width: 428px;">
<a href="images/illu_27.jpg">
<img src="images/illu_27_th.jpg" width="428" height="336" alt="Schiffbruch bei San Gabriel; Schmidel wird gerettet (1538)" title="Schiffbruch bei San Gabriel; Schmidel wird gerettet (1538)" /></a>
<span class="caption">Schiffbruch bei San Gabriel; Schmidel wird gerettet (1538).</span>
</div>

<p>Nachdem so Mendoza die Streitkr&auml;fte f&uuml;r sein Unternehmen in
Cadix gesammelt, fuhr die Flotte am 24. August 1535 von Sevilla
ab, mu&szlig;te aber noch einen achtt&auml;gigen, durch ung&uuml;nstigen Wind
veranla&szlig;ten Aufenthalt in San Lucar de Barrameda nehmen. Auf
den Kanarischen Inseln blieben sie ebenfalls vier Wochen; eine
Liebesgeschichte brachte hier das deutsche Schiff und den Heinrich
Paimen in Gefahr; Don Jorge Mendoza, ein Vetter des Oberbefehlshabers,
der sich an Bord desselben befand, entf&uuml;hrte n&auml;chtlich
ein M&auml;dchen und die Kanarier beschossen darauf das Schiff
mit Kanonen; nur dadurch, da&szlig; der Entf&uuml;hrer das M&auml;dchen f&uuml;r
<span class="pagenum"><a name="Page_28" id="Page_28">[28]</a></span>seine legitime Frau erkl&auml;rte und zur&uuml;ckbleiben mu&szlig;te, wurde die
Sache beigelegt; &raquo;nach dem lie&szlig;en wir Don Jorge Mendoza und
seine Hausfrau an Land, denn unser Hauptmann wollt ihn nit an
seinem Schiff mehr haben.&laquo; Endlich geht es weiter zu den Capverdischen
Inseln, zur Insel Fernando Noronha und nach Rio de
Janeiro; hier ernennt der Oberbefehlshaber den Juan de Osorno,
seinen &raquo;geschworenen Bruder&laquo;, zum Maestro de Campo, da er
selbst &raquo;allzeit contract, schwach und krank war&laquo;, l&auml;&szlig;t ihn aber
auf falsche Anschuldigung hin bald darauf t&ouml;ten.</p>

<p>Die Reise geht nun weiter in die M&uuml;ndungsbucht des R&iacute;o de la
Plata; bei San Gabriel (heute Colonia) im Gebiete der Charr&uacute;as
landen sie am 6. Januar 1536, suchen aber bald eine neue Stelle
auf der S&uuml;dseite des Golfs im Gebiete der Kerand&iacute;s (M&auml;rz 1536);
an der M&uuml;ndung des Riachuelo, der damals diesen Namen bekam,
&raquo;haben wir eine Stadt gebaut, hat gehei&szlig;en Buenos Ayres, das
ist auf deutsch: <b>Guter Wind.</b> Wir haben auch 72 Pferd und Stuten
aus Hispanien auf den 14 Schiffen gebracht.&laquo; Es ist bekannt, da&szlig;
diese Pferde sich zahllos vermehrten und in wilden Herden sich bald
im ganzen Land verbreiteten. Der Name der Niederlassung, ehemals
vollst&auml;ndig <b>Nuestra Se&ntilde;ora Santa Maria de Buen Ayre</b> oder
<b>Nuestra Se&ntilde;ora de Buenos Ayres</b>, wurde ihr gegeben zu Ehren von
&raquo;Nuestra Se&ntilde;ora de Buen Ayre&laquo;, welcher schon vor der Entdeckung
Amerikas in der Triana genannten Stadtgegend Sevillas
und am Ufer des Guadalquivir ein Hospital nebst Kapelle geweiht
war und deren Kultus eine &raquo;Bruderschaft der Seeleute&laquo; &uuml;bernommen
hatte; hatten ja Seeleute bei der damaligen Schiffahrt ein berechtigtes
Interesse an g&uuml;nstigen Winden! Die in deutschen
Kreisen &uuml;bliche &Uuml;bersetzung als &raquo;Stadt der guten <em class="gesperrt">L&uuml;fte</em>&laquo; ist
daher unsinnig, wird allerdings entschuldigt durch die weitbekannte,
phantastische Angabe des Dichters Ruy D&iacute;az de
Guzm&aacute;n (der auch sonst unzuverl&auml;ssig ist): der erste, welcher
an Land sprang, ein gewisser Sancho del Campo, habe angesichts
der Reinheit und Frische der Luft ausgerufen: &raquo;Qu&eacute;
<span class="pagenum"><a name="Page_29" id="Page_29">[29]</a></span>buenos aires son los de este suelo!&laquo; (Wie gut sind die L&uuml;fte in
diesem Lande!)</p>

<p>Der Tag dieser ersten Gr&uuml;ndung der Stadt ist nicht bekannt,
es war etwa Mitte M&auml;rz 1536 (Schmidel rechnete nach einem
anderen Kalender und schreibt 1535, wie man es noch irrt&uuml;mlicherweise
vielfach antrifft; die meisten Jahreszahlen Schmidels
m&uuml;ssen um ein Jahr weiter datiert werden, wie es Lafone Quevedo
festgestellt hat).</p>

<div class="figcenter" style="width: 436px;">
<a href="images/illu_29.jpg">
<img src="images/illu_29_th.jpg" width="436" height="328" alt="Mit Hernando Ribero auf dem Zuge zum Silberland (1543)" title="Mit Hernando Ribero auf dem Zuge zum Silberland (1543)" /></a>
<span class="caption">Mit Hernando Ribero auf dem Zuge zum Silberland (1543).</span>
</div>

<p>Der Verkehr mit den Eingeborenen, den Kerand&iacute;s, war anfangs
friedlich; als diese aber einmal nicht ins Lager kamen, wurde der
Oberrichter Pav&oacute;n mit zwei Knechten zu ihnen geschickt, &raquo;hielten
sich aber derma&szlig;en, da&szlig; sie alle drei wohl abgebl&auml;ut wurden und
schicktens alsdann wieder heim in unser Lager&laquo;.</p>

<p>&raquo;Daraufhin&laquo;, excerpiert Mondschein, &raquo;schickte Mendoza seinen
<span class="pagenum"><a name="Page_30" id="Page_30">[30]</a></span>Bruder mit 300 Landsknechten (unter ihnen auch Schmidel)
und 30 Reitern gegen die Indianer mit dem Befehle, sie alle tot
zu schlagen. Diese, in einer Anzahl von 4000, stellten sich derartig
zur Wehr, da&szlig; sie den Spaniern sechs Edelleute mit ihrem
F&uuml;hrer, dem Admiral Don Diego de Mendoza, und zwanzig Knechte
erschlugen. Die Reiter &uuml;berwanden sie vermittelst steinerner Kugeln,
die an einer langen Schnur befestigt waren (Boleadoras)
und mit denen sie die Pferde zu Falle brachten, die Knechte erschossen
sie mit Speeren. Die Indianer ergriffen zuletzt, nachdem
sie tausend der Ihrigen verloren, die Flucht und die Spanier
drangen, ohne Gefangene zu machen, in den Flecken ein. Nach
der R&uuml;ckkehr ins Lager wurde die Mannschaft in Arbeitsleute
und Kriegsleute abgeteilt. &#8250;Und man bauet daselbst eine Stadt
und eine erdene Mauer eines halben Spie&szlig; L&auml;nge hoch darum,
und ein stark Haus f&uuml;r unsern Obersten, die Stadtmauer breit
drei Schuh, und was man alles bauet, das fiel alles wieder ein,
denn das Volk hatte nicht zu essen, starb vor Hunger, hatten
also gro&szlig;e Armut.&#8249;</p>

<p>Die Not wurde derart, &#8250;da&szlig; weder Katzen noch M&auml;use,
Schlangen noch ander Ungeziefer nit genug vorhanden waren zur
Ers&auml;ttigung des gro&szlig;en j&auml;mmerlichen Hungers und unaussprechlicher
Armut, auch Schuh und Leder, es mu&szlig;t alles geessen sein.&#8249;
Drei Spanier hatten ein Ro&szlig; gestohlen und heimlich verzehrt.
Durch die Folter zum Gest&auml;ndnis gezwungen, wurden sie alle
drei gehenkt. &#8250;Auf die Nacht sind andere Spanier zu diesen
dreien Gehenkten zum Galgen kommen und haben ihnen die
Schenkel abgehaut und St&uuml;cke Fleisch aus ihnen geschnitten zur
Ers&auml;ttigung ihres Hungers. Item ein Spanier a&szlig; seinen Bruder,
der da gestorben war in der Stadt Buenos Aires.&#8249;&laquo;</p>

<p>In dieser Not &raquo;sandte Mendoza den Hauptmann Luj&aacute;n mit 7
Fahrzeugen und 350 Mann stromaufw&auml;rts, Lebensmittel von den
Indianern zu holen; aber diese verbrannten ihre Wohnst&auml;tten und
Lebensmittel und flohen davon, so da&szlig; Luj&aacute;n ohne jeden Erfolg
<span class="pagenum"><a name="Page_31" id="Page_31">[31]</a></span>umkehren mu&szlig;te, nachdem er die H&auml;lfte seiner Leute durch
Hunger verloren.</p>

<p>Da, es war am 27. Dezember 1536, erschienen pl&ouml;tzlich 23&nbsp;000
Indianer von den St&auml;mmen der Kerand&iacute;s, Guaran&iacute;s, Charr&uacute;as und
Chan&aacute; Timb&uacute;s vor der Stadt, schossen mit brennenden Pfeilen
die strohgedeckten Lehmh&uuml;tten in Brand und liefen Sturm gegen
die Stadt. Es gelang ihnen sogar, vier Schiffe, die eine Meile
vom Ufer vor Anker lagen, in Brand zu schie&szlig;en, so da&szlig; sie von
der best&uuml;rzten Besatzung verlassen werden mu&szlig;ten. Erst als die
Schiffskanonen gegen sie abgefeuert wurden, zogen sie ab, nachdem
sie drei&szlig;ig Europ&auml;er erschlagen.</p>

<div class="figcenter" style="width: 452px;">
<a href="images/illu_31.jpg">
<img src="images/illu_31_th.jpg" width="452" height="328" alt="Kampf gegen die Carios in Paraguay nach Alvar Nu&ntilde;ez Absetzung (1546)" title="Kampf gegen die Carios in Paraguay nach Alvar Nu&ntilde;ez Absetzung (1546)" /></a>
<span class="caption">Kampf gegen die Carios in Paraguay nach Alvar Nu&ntilde;ez Absetzung (1546).</span>
</div>

<p>Daraufhin wurde beschlossen, die Ungl&uuml;ckst&auml;tte zu verlassen.
Mendoza &uuml;bergab den Oberbefehl dem Don Juan Ayolas, der
eine Musterung hielt, wobei sich von den 2500 Mann nur mehr
<span class="pagenum"><a name="Page_32" id="Page_32">[32]</a></span>560 am Leben erwiesen, alle &uuml;brigen waren durch Hunger umgekommen!
Ayolas lie&szlig; 180 bei den vier gro&szlig;en Schiffen unter
Juan Romero mit Proviant zur&uuml;ck, er selbst und mit ihm Mendoza
fuhr auf Brigantinen 84 Meilen weit den Strom hinauf zu
den Timb&uacute;s ....... in den Flecken der Indianer, den sie
Buena Esperanza hie&szlig;en.</p>

<p>Vier Jahre lang blieben sie in Buena Esperanza, also von 1536
bis etwa 1539; w&auml;hrend dieser Zeit beschlo&szlig; Mendoza, der vor
Schwachheit weder H&auml;nde noch F&uuml;&szlig;e r&uuml;hren konnte und wohl
am Erfolge der Unternehmung g&auml;nzlich verzweifelte, nach Spanien
heimzukehren. Mit zwei Schiffen und 50 Mann trat er die R&uuml;ckfahrt
an, aber ungef&auml;hr auf halbem Weg &#8250;da griff ihn Gott der
Allm&auml;chtige an, da&szlig; er armselig starb, Gott sei ihm gn&auml;dig!&#8249;&laquo;.</p>

<p>Absichtlich haben wir die &auml;ltesten Vorg&auml;nge etwas ausf&uuml;hrlich
gehalten, da sie sich in Buenos Aires abspielten und uns am
meisten interessieren. Nun m&uuml;ssen wir uns k&uuml;rzer fassen.</p>

<p>Ayolas, der in Buena Esperanza geblieben war, was auch Corpus
Christi genannt wurde und nicht weit von jenem fr&uuml;heren
Fort Sancti Spiritus lag, fuhr auf Mendozas Befehl den Paran&aacute;
und Paraguay herauf bis zum 21&deg; s.&nbsp;Br., &uuml;berall von den Indianern
freundlich aufgenommen und mit Lebensmitteln unterst&uuml;tzt; hier
lie&szlig; er Domingo Mart&iacute;nez de Irala zur&uuml;ck, der auf ihn warten
sollte, w&auml;hrend er selber nach Westen zur &raquo;Sierra de la Plata&laquo;
aufbrach, gef&uuml;hrt von einem Indianer, der ehemals jenem fr&uuml;her
erw&auml;hnten Alejo Garc&iacute;a gedient hatte. Mendoza, der damals noch
in Buenos Aires weilte, schickte den Juan de Salazar aus, um
Nachrichten den Ayolas betr. einzuholen. Salazar traf auch den
wartenden Irala und kehrte wieder flu&szlig;abw&auml;rts zur&uuml;ck und auf
der Heimreise gr&uuml;ndete er am 15. August 1537 neben dem Indianerdorfe
Lambar&eacute; ein Fort, genannt Nuestra Se&ntilde;ora de Asunci&oacute;n.
Hier lie&szlig; er einige drei&szlig;ig Mann und reiste zur&uuml;ck nach Buenos
Aires, wo er den Mendoza nicht mehr antraf. Die folgenden
Monate vergingen mit Hin- und Herreisen zwischen Buenos Aires,
<span class="pagenum"><a name="Page_33" id="Page_33">[33]</a></span>Corpus Christi und Asunci&oacute;n; Irala wartete unterdessen immer
noch auf Ayolas.</p>

<p>Ende des folgenden Jahres (1538) kam aus Spanien ein Gesandter
mit der Nachricht vom Tode Mendozas und dem Auftrage,
die Conquistadores sollten selber einen F&uuml;hrer w&auml;hlen, falls
Mendoza vor seiner Abreise keinen solchen ernannt h&auml;tte. In
Asunci&oacute;n vereinigten sich nun die haupts&auml;chlichsten Pers&ouml;nlichkeiten;
es kam auch Irala herunter und zeigte eine von Ayolas
ausgestellte Vollmacht, wonach ihm die gleichen Befugnisse zuerkannt
wurden, die er selber besa&szlig; (Juni 1539). Alle mu&szlig;ten ihn
daraufhin als F&uuml;hrer anerkennen.</p>

<div class="figcenter" style="width: 448px;">
<a href="images/illu_33.jpg">
<img src="images/illu_33_th.jpg" width="448" height="321" alt="Kampf gegen die Maigenos auf Iralas Zug nach Per&uacute; (1548)" title="Kampf gegen die Maigenos auf Iralas Zug nach Per&uacute; (1548)" /></a>
<span class="caption">Kampf gegen die Maigenos auf Iralas Zug nach Per&uacute; (1548).</span>
</div>

<p>Irala kehrte nun wieder auf seinen Warteposten weiter nordw&auml;rts
zur&uuml;ck und erfuhr schlie&szlig;lich das Schicksal des Ayolas: der
war wirklich bis zur Sierra de la Plata gelangt und hatte Reicht&uuml;mer
<span class="pagenum"><a name="Page_34" id="Page_34">[34]</a></span>erbeutet, wurde aber auf der R&uuml;ckkehr von den Payagu&aacute;s
&uuml;berfallen und mit allen seinen 120 Leuten niedergemacht. Irala
kehrte nun nach Asunci&oacute;n zur&uuml;ck und besch&auml;ftigte sich mit administrativen
Angelegenheiten; um seine Besatzung zu verst&auml;rken,
reiste er nach Buenos Aires und hob die dortige Niederlassung
auf, da auch die Zerst&ouml;rung des Forts Corpus Christi durch die
Indianer eine kritische Lage geschaffen hatte; ein Schiff, welches
er nach Santa Catalina sandte, um neue Lebensmittel zu holen,
scheitert, Schmidel wird aber gl&uuml;cklich gerettet. Irala nahm nun
die ganze Mannschaft nach Asunci&oacute;n, wo er seinen Kommandoposten
bis zur Ankunft des Alvar N&uacute;&ntilde;ez Cabeza de Vaca inne
behielt; Buenos Aires wurde also f&uuml;nf Jahre nach seiner ersten
Gr&uuml;ndung aufgegeben (Mai 1541).</p>

<p>Alvar N&uacute;&ntilde;ez, in Spanien zum Oberbefehlshaber der La Plata-L&auml;nder
ernannt, reiste November 1540 von Cadix mit vier Schiffen
und 400 Soldaten ab. Im M&auml;rz 1541 kam er in Santa Catalina
an der brasilianischen K&uuml;ste an und sandte von hier aus seinen
Neffen zu Schiff nach Asunci&oacute;n, w&auml;hrend er selber dorthin &uuml;ber
Land zog, wie zuerst Alejo Garc&iacute;a. In Asunci&oacute;n &uuml;bernahm er
das Kommando; den Irala sandte er flu&szlig;aufw&auml;rts zur Erforschung
des Landes und ackerbautreibender St&auml;mme; nach dessen R&uuml;ckkehr
unternahm er selber einen Zug nach Per&uacute;, mu&szlig;te aber auf
Anraten seiner Offiziere und durch Krankheit gen&ouml;tigt wieder
umkehren. Darauf sendet er eine kleine Schar unter Befehl des
Hernando Rivero den Paraguay weiter hinauf, die Expedition
kehrte auch goldbeladen gl&uuml;cklich zur&uuml;ck. In Asunci&oacute;n hatte
sich inzwischen eine Str&ouml;mung gegen N&uacute;&ntilde;ez gebildet; zwischen
seinen und des Irala Anh&auml;ngern kam es zur Revolution, die damit
endete, da&szlig; Alvar N&uacute;&ntilde;ez gefangen und jener zum Oberbefehlshaber
ernannt wurde (April 1544). Nach zehnmonatlicher Haft
wurde er nach Spanien zur&uuml;ckgeschickt und dort zu Verbannung
verurteilt, erhielt aber sp&auml;ter seine Rechtfertigung wieder. Die
Unruhen zwischen den beiden Parteien dauerten in Asunci&oacute;n noch
<span class="pagenum"><a name="Page_35" id="Page_35">[35]</a></span>l&auml;nger fort. Die Indianer benutzen die Gelegenheit zu &Uuml;berf&auml;llen
und Irala hat viel damit zu tun. Nach Herstellung der Ruhe
beschlie&szlig;t er gleich seinem Vorg&auml;nger das Silberland aufzusuchen;
er reist mit einer starken Schar Spanier und Indianer Paraguay
aufw&auml;rts bis San Fernando, l&auml;&szlig;t hier bei den Schiffen eine Bedeckungsmannschaft
mit Proviant f&uuml;r zwei Jahre zur&uuml;ck und zieht
landeinw&auml;rts weiter. Sie treffen mit den verschiedensten Indianerst&auml;mmen
zusammen, die Schmidel alle nennt; der bei den Pares&iacute;s
herrschende Wassermangel macht bei dem einzigen Brunnen eine
Wache n&ouml;tig, welche Schmidel &uuml;bertragen wird. Die Entscheidung
des Loses, welches jetzt befragt wird, f&auml;llt auf Weitermarsch; das
geschieht auch, aber Landboten des Vizek&ouml;nigs von Per&uacute;, de La
Gasca, der eben den Pizarro hatte hinrichten lassen, verbieten den
Weiterzug, und auch eine Gesandtschaft, die Irala nach Lima
<span class="pagenum"><a name="Page_36" id="Page_36">[36]</a></span>sandte, richtet nichts aus! (Wie doch schon zu Beginn der
spanischen Kolonialherrschaft der Keim ihres Zerfalles zu finden
ist!) Irala kehrt also auf dem gleichen Wege wieder um und
gelangt nach anderthalbj&auml;hriger Abwesenheit wieder zur Schiffsstation
San Fernando, wo er die Usurpation des Abrigo vernimmt.
Dieser hatte sich in der Zwischenzeit zum Oberbefehlshaber aufgeworfen,
da er der Meinung war, Iralas Unternehmen sei in
gleicher Weise gescheitert wie das des Ayolas; den von Irala zum
Befehlshaber von Asunci&oacute;n ernannten Francisco Mendoza, der ihm
die Anerkennung versagte, hatte Abrigo hinrichten lassen. Irala
belagerte nun Asunci&oacute;n, da sich aber bald der gr&ouml;&szlig;ere Teil der
Besatzung f&uuml;r ihn erkl&auml;rte, so fl&uuml;chtet der Emp&ouml;rer mit 50 Mann
in die W&auml;lder und es beginnt ein zweij&auml;hriger Kriegszustand, der
mit einem &raquo;Convenio&laquo; endet.</p>

<div class="figcenter" style="width: 331px;">
<a href="images/illu_35.jpg">
<img src="images/illu_35_th.jpg" width="331" height="244" alt="Untergang des Schiffes, auf welchem Schmidel reisen wollte, bei Cadiz 1554" title="Untergang des Schiffes, auf welchem Schmidel reisen wollte, bei Cadiz 1554" /></a>
<span class="caption">Untergang des Schiffes, auf welchem Schmidel reisen wollte, bei Cadiz 1554.</span>
</div>

<p>Zu dieser Zeit erhielt Schmidel, der alle diese Vorg&auml;nge miterlebt,
einen Brief seines Bruders, der ihn zur Heimkehr bewog.
Irala l&auml;&szlig;t ihn ungern ziehen und beauftragt ihn, ein Schreiben f&uuml;r
die Casa de las Indias mitzunehmen. In der Beschreibung von
Schmidels Leben haben wir seine weiteren Schicksale schon
behandelt: er reist &uuml;ber Land an die brasilianische K&uuml;ste, von
hier nach Spanien, richtet seinen Auftrag aus und gelangt gl&uuml;cklich
wieder in seine Heimatstadt Straubing.&nbsp;&ndash;</p>


<div class="hrimage"><hr /></div>




<h2 class="schluss"><a name="Schluss" id="Schluss"></a>Schlu&szlig;.</h2>


<p>Die &raquo;Warhafftige und liebliche Beschreibung etlicher furnemen
Indianischen Landschafften und Insulen, die vormals in keiner
Chronicken gedacht, und erstlich in der Schiffart Ulrici Schmidts
von Straubingen, mit gro&szlig;er gefahr erkundigt, und von ihm selber
auffs fleissigst beschrieben und dargethan&laquo; (zum ersten Mal gedruckt
<span class="pagenum"><a name="Page_37" id="Page_37">[37]</a></span>Frankfurt a.&nbsp;M. 1567) wird von den Geschichtschreibern
hochgesch&auml;tzt. Wir kennen etwa 20 verschiedene Ausgaben; &uuml;bersetzt
wurde sie schon sehr fr&uuml;h ins Lateinische, sp&auml;ter ins Holl&auml;ndische,
Franz&ouml;sische, Englische, Spanische. Letztere &Uuml;bersetzung,
von 1742, wurde 1836 von Angelis in seiner ber&uuml;hmten Sammlung
in Buenos Aires wieder aufgenommen, welche 1901 zum Teil
neu gedruckt wurde. Ich beschr&auml;nke mich auf die Wiedergabe
argentinischer Urteile &uuml;ber ihn. Azara Ende des 18. Jahrhunderts
nennt das Buch &raquo;la mas puntual de todas las historias antiguas
en las situaciones y distancias de los lugares y naciones que describe&laquo;.
Angelis bezeichnet es als &raquo;das erste Denkmal unserer Geschichte
und die einzige Quelle, aus der alle die sch&ouml;pfen m&uuml;ssen, welche
die ersten Schritte der Europ&auml;er in diesen fernen Gegenden verfolgen
wollen&laquo;; den Verfasser charakterisiert er als den &raquo;escritor
mas circunspecto de su &eacute;poca&laquo;.</p>

<p>Pelliza in seiner Schmidelausgabe, welche 1881 in Buenos Aires
erschien, nennt ihn einen &raquo;hombre de admirable fortaleza de &aacute;nimo
y de no vulgar inteligencia&laquo;, &raquo;prudente y valeroso en toda la s&eacute;rie
de campa&ntilde;as&laquo;; &raquo;su libro contiene las primeras y mas exactas
noticias que se han consignado sobre la colonizaci&oacute;n de esta
parte de Am&eacute;rica&laquo;.</p>

<p>Im Jahre 1891 erschien zu London eine englische &Uuml;bersetzung,
besorgt f&uuml;r die Hakluyt Society von dem dortigen argentinischen
Gesandten Luis L. Dominguez. In einem pr&auml;chtigen Foliowerke
hat im Jahre 1890 der ber&uuml;hmte General Mitre Schmidels Verdienste
hervorgehoben. Er nennt ihn einen &raquo;observador atento y
tranquilo de la naturaleza, sin imaginaci&oacute;n y despreocupado&laquo; ...
&raquo;narra seca y concisamente los hechos, establece las fechas,
determina las distancias, describe lo que ve como comprende, sin
ornamentos de estilo ni divagaciones&laquo;, und regt eine musterg&uuml;ltige
spanische Ausgabe an. Dies geschieht denn auch im Jahre 1903;
die Junta de Historia y Numism&aacute;tica Americana zu Buenos Aires
gab sie als ersten Band ihrer Ver&ouml;ffentlichungen in wundervoller
<span class="pagenum"><a name="Page_38" id="Page_38">[38]</a></span>Ausstattung heraus, reichlich kommentiert und beleuchtet von Lafone
Quevedo; befriedigt schreibt dieser am Schlusse seiner Arbeit:
&raquo;Se ha llegado al fin de la tarea .... si nos faltase nuestro <em class="gesperrt">Ulrico
Fabro</em>, ello dejar&iacute;a un vac&iacute;o irreparable entre las cr&oacute;nicas de su
&eacute;poca&laquo;.</p>

<p>Ja, Schmidels Wertsch&auml;tzung geht in Argentinien noch weiter.
Im Jahre 1906 legte der argentinische Statistiker Carrasco der
schon genannten Junta den Entwurf zu einem Wettbewerbe f&uuml;r
ein Denkmal vor, das den Gr&uuml;ndern der Stadt Buenos Aires gewidmet
werden sollte. Auf der Westseite sollte Schmidels Medaillonbildnis
eingelassen sein mit der &Uuml;berschrift: &raquo;A la memoria de
Ulrich Schmidel, Primer historiador del Rio de la Plata, 1535 bis
1555.&laquo; Wenn auch der Plan damals nicht zur Ausf&uuml;hrung gelangte,
so ist er doch f&uuml;r Schmidels Wertsch&auml;tzung in argentinischen
Kreisen bezeichnend.</p>

<p>Verfasser dieser Brosch&uuml;re hat als Titelbild jene &raquo;Contrafactur
Ulrich Schmidels&laquo; wiedergegeben, welche sich in der lateinischen
Ausgabe, veranstaltet von Hulsius im Jahre 1599, findet; desgleichen
hat er im Texte die alten Stiche jener Ausgabe reproduziert; obgleich
nur als Buchschmuck bestimmt, versetzen sie in den Geist
jener Zeiten, namentlich wenn man den deutschen Originaltext
liest, wie er nun durch Mondschein und Langmantel zug&auml;nglich
gemacht und auf allen gr&ouml;&szlig;eren Bibliotheken zu finden ist.</p>

<p>Die sympathische Figur unseres Ulrich Schmidel wird gewi&szlig;
das hohe Interesse seiner Landsleute erregen.</p>

<p><em class="gesperrt">La Plata</em>, Museum, Oktober 1909.</p>

<p class="signature" style="margin-top: 1.5em">ROBERT LEHMANN-NITSCHE.</p>




<h2 class="biblist"><span class="pagenum"><a name="Page_39" id="Page_39">[39]</a></span><a name="Verzeichnis_der_Literatur" id="Verzeichnis_der_Literatur"></a>
Verzeichnis der Literatur</h2>


<p class="noindent">nach welcher der historische Teil dieser Brosch&uuml;re, zum Teil in
w&ouml;rtlicher &Uuml;bersetzung, zusammengestellt ist.</p>

<div class="biblist">
<p><b>Carrasco</b>, Monumento &aacute; los fundadores de la ciudad de Buenos
Aires. Bases para el concurso art&iacute;stico. Buenos Aires 1906.</p>

<p><b>Dominguez</b>, La Sierra de la Plata. Asunci&oacute;n 1904.</p>

<p><b>Fregeiro</b>, Juan D&iacute;az de Sol&iacute;s y el descubrimiento del R&iacute;o de la
Plata. Buenos Aires 1879.</p>

<p><b>Kohl</b>, Geschichte der Entdeckungsreisen und Schifffahrten zur
Magallan&#8217;s-Stra&szlig;e und zu den ihr benachbarten L&auml;ndern und
Meeren. Berlin 1877. (Auch in Zeitschrift der Gesellschaft
f&uuml;r Erdkunde, Bd. 11, erschienen.)</p>

<p><b>Lafone Quevedo</b>, El &raquo;Sebasti&aacute;n Gaboto&laquo; de Henry Harrisse.
Bolet&iacute;n del Instituto Geogr&aacute;fico Argentino, XIX, 1898&ndash;1899.</p>

<p><b>Lafone Quevedo</b>, Schmidl. Rectificaciones al &raquo;Estudio Cr&iacute;tico
sobre la Historia y Descubrimiento del Rio de la Plata y
Paraguay&laquo; del Dr. M. Dominguez. Revista del Instituto Paraguayo,
No. 29, 1901.</p>

<p><b>Lafone Quevedo</b>, Juan D&iacute;az de Sol&iacute;s. Estudio hist&oacute;rico. Zeitschrift
&raquo;Historia&laquo; (Buenos Aires), I, 1903.</p>

<p><b>Langmantel</b>, Ulrich Schmidels Reise nach S&uuml;damerika in den
Jahren 1534 bis 1554. Nach der M&uuml;nchener Handschrift
herausgegeben. T&uuml;bingen 1889.</p>

<p><span class="pagenum"><a name="Page_40" id="Page_40">[40]</a></span><b>Larrouy</b>, Los or&iacute;genes de Buenos Aires (1536&ndash;1580). Revista de
la Universidad de Buenos Aires, III, 1905.</p>

<p><b>Larrouy</b>, La Historia argentina ....... por Carlos C&aacute;nepa, 7.
Aufl. Buenos Aires 1908.</p>

<p><b>Madero</b>, Historia del Puerto de Buenos Aires. Buenos Aires 1892.</p>

<p><b>Mondschein</b>, Ulrich Schmidel von Straubing und seine Reisebeschreibung.
Beilage zum Jahresberichte der K&ouml;nigl. Realschule
Straubing pro 1880/81. Straubing 1881.</p>

<p><b>Mondschein</b>, Ulrich Schmidels Reise nach S&uuml;damerika in den
Jahren 1534 bis 1554, nach der Stuttgarter Handschrift herausgegeben.
Programm zum Jahresberichte der K. Realschule
Straubing f&uuml;r 1892/93. Straubing 1893.</p>

<p><b>Outes</b>, El primer establecimiento espa&ntilde;ol en el territorio argentino.
Noticia hist&oacute;rico-geogr&aacute;fica (1527&ndash;1902). Buenos Aires 1902.</p>

<p><b>Schmidel</b>, Historia y descubrimiento del Rio de La Plata y Paraguay.
Con una introducci&oacute;n y observaciones cr&iacute;ticas por
M.&nbsp;A. P(elliza). Buenos Aires 1881.</p>

<p><b>Schmidel</b>, Viaje al Rio de la Plata (1534&ndash;1554). Notas bibliogr&aacute;ficas
y biogr&aacute;ficas por Bartolom&eacute; Mitre. Pr&oacute;logo, traducci&oacute;n
y anotaciones por Samuel A. Lafone Quevedo.
Biblioteca de la Junta de Historia y Numism&aacute;tica Americana,
Tomo I, Buenos Aires 1903.</p>
</div>

<div class="figcenter" style="width: 73px;">
<a href="images/illu_ornament.jpg">
<img src="images/illu_ornament_th.jpg" width="73" height="19" alt="" title="" /></a>
</div>



<div class="note">
<p><strong>Anmerkungen zur Transkription:</strong> Die Verwendung von Anf&uuml;hrungszeichen in
den Zitaten wurde vereinheitlicht. Die nachfolgende Tabelle enth&auml;lt eine
Auflistung aller weiteren gegen&uuml;ber dem Originaltext vorgenommenen
Korrekturen.</p>

<ul>
<li><a href="#Page_10">S. 10</a>: Reise des Spaniers Juan Diaz de Sol&iacute;s &rarr; D&iacute;az</li>
<li><a href="#Page_16">S. 16</a>: Expediton des Sol&iacute;s &rarr; Expedition</li>
</ul>
</div>



<div class="note">
<p><strong>Transcriber&#8217;s Note:</strong> The usage of quotation marks in the quoted sections
have been normalized. The table below lists all other corrections
applied to the original text.</p>

<ul>
<li><a href="#Page_10">p. 10</a>: Reise des Spaniers Juan Diaz de Sol&iacute;s &rarr; D&iacute;az</li>
<li><a href="#Page_16">p. 16</a>: Expediton des Sol&iacute;s &rarr; Expedition</li>
</ul>
</div>

</body>
</html>
